<unk>	0
<s>	0
</s>	0
,	-3.13085
.	-3.34745
▁the	-3.68679
s	-4.10618
▁in	-4.25989
▁of	-4.33399
▁die	-4.42448
▁and	-4.43927
▁der	-4.47707
▁to	-4.49648
▁und	-4.51514
▁a	-4.86578
-	-4.94238
en	-4.99313
▁is	-5.14426
e	-5.22515
▁zu	-5.40435
▁that	-5.40895
▁	-5.44407
▁for	-5.44946
▁den	-5.50282
▁von	-5.51045
n	-5.52208
▁ist	-5.66866
▁für	-5.70649
▁on	-5.72244
▁be	-5.75582
▁mit	-5.81538
▁an	-5.81703
▁with	-5.84152
▁auf	-5.84286
▁das	-5.84344
▁The	-5.87331
▁I	-5.90219
▁are	-5.91228
▁des	-5.92687
▁(	-5.9418
er	-5.96788
▁eine	-6.00214
▁this	-6.0565
▁im	-6.07741
▁as	-6.08949
▁Sie	-6.10927
▁nicht	-6.12375
▁ein	-6.13031
▁we	-6.152
▁it	-6.15579
▁-	-6.17103
:	-6.17997
▁werden	-6.18036
▁by	-6.21343
▁have	-6.2282
▁dem	-6.2353
▁not	-6.24491
▁dass	-6.26276
▁sich	-6.26442
▁Die	-6.27515
)	-6.28427
▁you	-6.28779
▁wir	-6.29111
'	-6.29629
▁es	-6.32155
▁will	-6.33368
▁which	-6.37574
▁auch	-6.39985
▁was	-6.41671
t	-6.42164
▁from	-6.42787
ing	-6.44197
▁sind	-6.47987
▁at	-6.50874
▁or	-6.52627
▁wird	-6.54058
▁In	-6.54372
▁has	-6.54916
r	-6.63502
d	-6.63799
▁als	-6.65796
▁um	-6.66229
ed	-6.67099
▁über	-6.67168
▁all	-6.67914
▁can	-6.68435
▁ich	-6.6914
▁oder	-6.71172
es	-6.71462
▁so	-6.73683
▁our	-6.75304
▁also	-6.75669
▁European	-6.75838
▁haben	-6.77219
▁"	-6.80494
▁aus	-6.82562
▁hat	-6.82848
▁einer	-6.84483
▁sie	-6.84622
▁wie	-6.8529
?	-6.89288
▁zur	-6.91822
▁bei	-6.92996
▁Union	-6.95872
!	-6.96423
▁einen	-6.96769
▁Das	-6.97764
▁We	-6.99123
▁your	-7.00088
▁Ich	-7.04928
▁können	-7.04956
▁but	-7.07091
▁nach	-7.10887
▁A	-7.11856
▁would	-7.12
▁its	-7.12224
▁am	-7.12887
▁–	-7.13578
▁more	-7.14041
m	-7.14304
▁their	-7.14349
▁einem	-7.15142
’	-7.17742
▁durch	-7.18067
a	-7.18415
▁Wir	-7.18992
/	-7.18998
▁diese	-7.19738
"	-7.1974
▁been	-7.19846
▁zum	-7.20266
▁uns	-7.20542
▁vor	-7.20639
▁It	-7.20919
▁This	-7.21181
▁Mr	-7.2232
▁nur	-7.22492
▁one	-7.22599
▁EU	-7.23648
▁should	-7.25237
;	-7.25876
▁kann	-7.26468
ly	-7.28754
▁Der	-7.3017
▁dieser	-7.33086
▁Es	-7.33661
▁Commission	-7.34065
▁Kommission	-7.34079
▁de	-7.34682
▁do	-7.35335
▁er	-7.35881
▁very	-7.36648
▁must	-7.36757
▁daß	-7.37985
o	-7.38533
y	-7.39269
▁new	-7.40356
▁other	-7.40905
▁there	-7.41007
▁noch	-7.41139
in	-7.42081
▁Hotel	-7.42358
▁wurde	-7.42495
▁they	-7.4268
▁time	-7.44837
▁only	-7.45379
▁like	-7.45915
▁President	-7.45957
▁Herr	-7.46371
▁aber	-7.4674
▁.	-7.46897
▁about	-7.48209
▁wenn	-7.4901
▁sein	-7.50653
▁sehr	-7.52097
▁müssen	-7.52783
▁man	-7.53472
▁war	-7.54982
▁no	-7.56643
▁S	-7.5787
▁who	-7.58137
▁these	-7.58611
▁up	-7.58677
▁,	-7.60323
▁us	-7.62243
▁diesem	-7.62956
i	-7.64429
▁if	-7.6459
▁mehr	-7.66112
▁alle	-7.66646
▁out	-7.67032
▁Europäischen	-7.67524
▁any	-7.67866
▁people	-7.69965
▁Europe	-7.70707
▁were	-7.71547
▁into	-7.71968
▁Parliament	-7.72202
de	-7.72222
▁unter	-7.73143
▁bis	-7.74119
▁möchte	-7.74225
ung	-7.7442
▁such	-7.75758
▁well	-7.76005
▁what	-7.77953
▁report	-7.78183
▁States	-7.78519
▁Member	-7.78823
).	-7.79557
▁need	-7.80365
▁my	-7.81229
▁2	-7.81751
▁countries	-7.81857
▁than	-7.82108
te	-7.82213
▁his	-7.82276
▁vom	-7.82775
al	-7.82956
▁ihre	-7.83203
▁when	-7.83579
▁use	-7.83984
B	-7.85123
▁work	-7.85599
▁Präsident	-7.85895
▁Council	-7.8602
▁first	-7.8617
▁Bericht	-7.86207
▁sowie	-7.86287
▁some	-7.86461
▁make	-7.86467
▁most	-7.86548
S	-7.86606
▁E	-7.86726
▁1	-7.88911
▁he	-7.89508
▁gibt	-7.90086
▁now	-7.90407
▁hier	-7.9075
▁eines	-7.90752
▁hotel	-7.90853
▁important	-7.91038
▁B	-7.91044
▁many	-7.91062
ten	-7.91224
▁between	-7.91781
▁dieses	-7.92189
▁over	-7.92653
▁them	-7.93637
▁take	-7.93752
▁because	-7.94661
▁zwischen	-7.94669
▁Parlament	-7.95763
g	-7.97303
▁muss	-7.97399
▁unsere	-7.98638
▁un	-7.99523
▁keine	-8.00281
▁3	-8.00287
re	-8.0042
z	-8.00465
k	-8.0093
▁information	-8.01557
st	-8.0163
▁support	-8.0275
▁two	-8.0278
▁Ihnen	-8.03034
▁„	-8.03216
▁re	-8.03467
▁ver	-8.04019
▁Europa	-8.04031
▁just	-8.04161
▁had	-8.04653
▁made	-8.04783
▁ab	-8.05537
▁way	-8.05541
▁C	-8.05817
▁anderen	-8.06051
▁years	-8.06118
A	-8.06188
th	-8.06243
▁Im	-8.06491
▁world	-8.07334
▁If	-8.07486
▁da	-8.07508
▁Ein	-8.07546
▁those	-8.07716
l	-8.08466
▁Mitgliedstaaten	-8.08499
▁s	-8.08659
),	-8.09348
▁Zeit	-8.09655
▁where	-8.10504
▁immer	-8.11324
▁policy	-8.11771
▁Wenn	-8.12594
...	-8.12798
▁'	-8.12886
▁dann	-8.1309
h	-8.13683
or	-8.14202
▁being	-8.14541
▁system	-8.14716
den	-8.15075
▁“	-8.15164
▁G	-8.16269
be	-8.16594
▁may	-8.16637
▁Entwicklung	-8.16667
▁damit	-8.16804
▁good	-8.17015
F	-8.17244
▁part	-8.17341
▁As	-8.18021
▁gegen	-8.18083
▁even	-8.18126
▁diesen	-8.18166
an	-8.18699
▁right	-8.18799
▁wurden	-8.18824
▁Frau	-8.19446
ge	-8.1946
▁Diese	-8.19587
▁order	-8.20845
▁area	-8.21795
▁For	-8.22834
▁Ihre	-8.23459
▁F	-8.23856
▁...	-8.24142
▁unserer	-8.24156
▁year	-8.2429
▁An	-8.24641
D	-8.24929
▁Europäische	-8.25017
▁Rat	-8.25153
▁habe	-8.25194
c	-8.25415
▁here	-8.25634
▁seine	-8.25955
▁sondern	-8.26223
▁place	-8.2687
▁market	-8.27205
▁Menschen	-8.27693
▁jedoch	-8.27758
f	-8.27781
▁neue	-8.27961
▁You	-8.28024
▁through	-8.28115
▁me	-8.28286
▁K	-8.29115
▁possible	-8.2954
▁same	-8.297
▁ge	-8.29788
▁see	-8.29946
b	-8.29961
C	-8.2998
▁after	-8.302
▁want	-8.30606
“	-8.30863
▁own	-8.30892
▁e	-8.31195
▁5	-8.31195
▁could	-8.31625
▁zwei	-8.32219
▁So	-8.32455
▁heute	-8.32498
▁Jahr	-8.32811
▁political	-8.3299
▁development	-8.33045
▁find	-8.33197
▁There	-8.33462
▁Er	-8.33604
▁4	-8.33623
▁Welt	-8.33672
▁D	-8.33895
▁economic	-8.34194
ers	-8.3496
▁international	-8.35627
▁within	-8.35649
▁P	-8.35865
▁bereits	-8.36772
▁Mit	-8.36834
▁Ver	-8.36884
▁both	-8.36954
▁against	-8.37343
▁rights	-8.37646
▁much	-8.37706
▁mich	-8.37761
▁sollte	-8.37843
▁10	-8.3805
us	-8.38484
▁used	-8.38738
▁therefore	-8.38897
▁T	-8.38907
▁how	-8.39222
▁ihrer	-8.39461
com	-8.39473
”	-8.39945
▁andere	-8.40075
▁high	-8.40206
u	-8.40248
▁public	-8.40318
▁ohne	-8.40442
▁europäischen	-8.40463
▁la	-8.40611
▁neuen	-8.40713
▁under	-8.40822
▁selbst	-8.41017
▁point	-8.41327
▁does	-8.41473
▁M	-8.41598
2	-8.41844
to	-8.41924
▁Jahren	-8.4202
▁Be	-8.42212
ation	-8.42246
▁Frage	-8.42429
▁country	-8.42517
▁ganz	-8.43233
▁number	-8.43334
em	-8.43653
K	-8.43916
le	-8.43932
ar	-8.44358
▁without	-8.44361
able	-8.44479
▁fact	-8.44577
▁wieder	-8.44807
▁still	-8.44954
▁great	-8.45238
▁view	-8.45742
▁free	-8.45881
▁last	-8.46011
▁sollten	-8.46404
▁Land	-8.4673
▁finden	-8.47182
▁long	-8.4723
et	-8.47409
p	-8.47561
▁social	-8.47707
▁know	-8.47757
w	-8.47781
▁services	-8.47785
P	-8.48071
▁per	-8.48811
▁different	-8.49121
▁say	-8.49202
▁available	-8.49256
▁Re	-8.4948
▁room	-8.50029
▁bietet	-8.50376
▁To	-8.50598
▁believe	-8.51493
▁viele	-8.5152
▁dazu	-8.51562
▁ob	-8.51845
▁before	-8.52749
G	-8.52858
▁future	-8.52971
▁liegt	-8.53058
▁machen	-8.53202
▁weil	-8.53606
▁Unternehmen	-8.5363
▁already	-8.53645
ch	-8.54354
▁human	-8.54427
▁end	-8.54538
▁course	-8.54623
▁national	-8.54681
▁Aus	-8.54931
▁service	-8.55119
▁able	-8.55318
x	-8.55453
▁get	-8.55642
▁Arbeit	-8.56129
▁m	-8.56357
▁Auf	-8.56407
▁today	-8.56427
▁think	-8.56482
▁That	-8.56489
der	-8.5711
▁pro	-8.57161
▁jetzt	-8.57225
▁He	-8.57704
▁All	-8.57707
▁einige	-8.57862
▁Lage	-8.58017
▁process	-8.58068
▁best	-8.58074
▁wo	-8.58193
ver	-8.58348
▁allen	-8.58512
▁Recht	-8.58535
▁products	-8.58544
▁data	-8.58697
▁darauf	-8.58728
▁denen	-8.5877
▁set	-8.58783
▁too	-8.58868
▁seiner	-8.5894
▁cannot	-8.59507
▁case	-8.59648
▁geht	-8.59898
▁schon	-8.60124
▁her	-8.60132
▁Maßnahmen	-8.60419
▁d	-8.61091
▁Bereich	-8.6114
▁Informationen	-8.61463
T	-8.61732
it	-8.62018
▁Art	-8.62575
▁bin	-8.62582
▁18	-8.62605
▁level	-8.62709
ischen	-8.62721
▁dafür	-8.62777
▁But	-8.62964
ne	-8.63039
▁20	-8.63126
▁question	-8.63135
▁Commissioner	-8.63282
▁offers	-8.63875
E	-8.6423
▁Internet	-8.64281
▁ihr	-8.64473
▁denn	-8.64524
▁Stadt	-8.64992
▁financial	-8.65139
▁Herrn	-8.65162
▁city	-8.65166
ic	-8.65198
▁N	-8.65356
▁Jahre	-8.65561
▁day	-8.65624
▁&	-8.65669
▁during	-8.65776
▁Zimmer	-8.65809
▁issue	-8.65836
▁%	-8.66207
▁small	-8.6628
▁said	-8.66411
ieren	-8.66562
▁L	-8.66643
▁du	-8.66727
▁V	-8.67031
▁meine	-8.67031
▁[[	-8.67057
▁proposal	-8.67094
▁Eine	-8.67106
▁allem	-8.67205
▁example	-8.67227
▁Euro	-8.67325
sten	-8.67483
▁access	-8.67679
▁H	-8.67758
▁help	-8.68148
▁ihren	-8.682
is	-8.6851
▁means	-8.68692
▁Wie	-8.68806
▁mir	-8.68877
on	-8.69025
▁situation	-8.69044
▁Daten	-8.69135
▁every	-8.69135
▁Ab	-8.69141
▁clear	-8.69167
▁debate	-8.69212
▁O	-8.69268
ity	-8.69515
▁quality	-8.69605
▁Teil	-8.69662
▁en	-8.69722
▁since	-8.69772
▁viel	-8.69831
▁business	-8.70246
W	-8.70547
3	-8.71082
▁15	-8.71097
▁However	-8.71288
▁Für	-8.71435
ter	-8.71443
▁wollen	-8.71485
▁würde	-8.71998
▁far	-8.72088
▁offer	-8.72268
M	-8.72314
▁6	-8.72415
▁Our	-8.72503
▁Rahmen	-8.72659
▁real	-8.72721
ll	-8.72798
▁Bei	-8.72834
▁unseren	-8.72889
▁rooms	-8.72895
▁particular	-8.73024
▁gut	-8.7317
▁each	-8.73186
at	-8.73759
▁At	-8.73764
▁including	-8.73799
▁Committee	-8.73823
▁On	-8.74088
▁W	-8.7422
▁während	-8.75104
V	-8.7537
▁Bürger	-8.75414
H	-8.75648
5	-8.75698
▁give	-8.75805
▁möglich	-8.75938
▁Vor	-8.75943
▁R	-8.76147
▁three	-8.76195
▁Ziel	-8.76279
ion	-8.76525
▁seit	-8.76536
▁common	-8.76623
▁And	-8.76642
▁sagen	-8.76688
▁nun	-8.76713
um	-8.76868
▁weiter	-8.76888
▁Und	-8.77045
▁etwas	-8.77106
▁Nach	-8.77139
▁next	-8.77234
▁La	-8.77476
▁doch	-8.77521
▁provide	-8.77535
▁measures	-8.77651
▁problem	-8.77982
▁few	-8.78048
▁large	-8.78112
▁Um	-8.78318
na	-8.78507
ta	-8.78669
▁go	-8.78705
iert	-8.78776
▁come	-8.78942
▁back	-8.7897
▁agreement	-8.79113
▁China	-8.79546
▁Länder	-8.7958
el	-8.79633
▁energy	-8.7966
▁ersten	-8.79782
R	-8.79895
▁put	-8.80025
▁areas	-8.80214
▁citizens	-8.80364
▁insbesondere	-8.80366
▁drei	-8.80415
ia	-8.80607
▁erhalten	-8.80802
O	-8.80829
▁US	-8.80838
▁Parlaments	-8.80977
]]	-8.81048
▁taken	-8.81133
▁Sicherheit	-8.81189
▁position	-8.81513
▁ensure	-8.81522
N	-8.81684
▁tun	-8.82267
▁Fall	-8.82273
▁again	-8.82292
▁St	-8.82621
▁Namen	-8.82636
▁then	-8.82832
4	-8.83113
▁No	-8.83143
▁Unterstützung	-8.83182
▁soll	-8.83355
▁con	-8.83498
▁further	-8.83689
▁Group	-8.8384
▁change	-8.83957
▁wissen	-8.84414
▁waren	-8.84581
▁stay	-8.84614
ern	-8.84654
▁/	-8.84789
▁shall	-8.85314
▁einfach	-8.85441
▁Vorschlag	-8.85445
▁company	-8.8577
ma	-8.85836
▁Zusammenarbeit	-8.85839
▁necessary	-8.85915
▁special	-8.86142
▁Problem	-8.86242
▁lassen	-8.86337
no	-8.86368
▁Kunden	-8.86405
L	-8.86459
co	-8.8665
▁|	-8.86837
▁beim	-8.86946
▁problems	-8.87042
▁security	-8.87053
1	-8.87084
il	-8.8709
me	-8.87202
▁given	-8.87221
▁law	-8.8741
▁geben	-8.87461
▁Dies	-8.8754
man	-8.87639
▁12	-8.87684
ist	-8.88009
▁why	-8.88018
▁however	-8.88029
▁group	-8.88301
▁while	-8.88561
▁System	-8.88569
▁cooperation	-8.88689
▁8	-8.88698
▁life	-8.88712
▁besteht	-8.8904
▁hope	-8.891
▁2009	-8.89253
▁legal	-8.89263
▁stehen	-8.89282
▁sehen	-8.8961
▁form	-8.89614
▁located	-8.89678
▁7	-8.89817
▁Grund	-8.89834
▁vote	-8.89896
▁modern	-8.89916
▁einmal	-8.89946
▁Le	-8.89997
▁di	-8.90152
ische	-8.90163
▁main	-8.90821
▁Regierung	-8.90957
▁House	-8.9096
▁always	-8.91022
▁Ländern	-8.91452
▁steht	-8.91457
▁result	-8.91484
▁With	-8.91541
▁De	-8.91652
se	-8.91725
▁wichtig	-8.91815
▁down	-8.927
▁present	-8.92726
▁Fragen	-8.92731
ig	-8.9278
▁U	-8.93004
▁action	-8.93043
▁wäre	-8.93086
▁protection	-8.93158
land	-8.93268
▁United	-8.93409
▁better	-8.93548
▁They	-8.93639
▁30	-8.93682
▁Da	-8.93686
ment	-8.938
▁hand	-8.9388
▁dabei	-8.93902
▁full	-8.93922
▁power	-8.9423
ur	-8.94278
▁Kollegen	-8.94825
▁seinen	-8.95152
▁letzten	-8.95313
▁worden	-8.96102
▁production	-8.96126
▁Community	-8.96138
as	-8.96214
▁needs	-8.96218
▁große	-8.9623
▁welche	-8.96248
▁did	-8.96293
▁zusammen	-8.96329
▁using	-8.96352
▁muß	-8.96416
ab	-8.96459
▁Kommissar	-8.96459
▁trade	-8.96477
▁open	-8.96664
▁around	-8.97052
I	-8.97085
▁Was	-8.97166
▁current	-8.97344
▁Bedeutung	-8.97358
ra	-8.97365
▁Bar	-8.97377
▁based	-8.97386
▁Verfügung	-8.97693
▁working	-8.97832
▁Ihr	-8.97896
▁centre	-8.97933
▁become	-8.9799
▁local	-8.98368
▁What	-8.98372
▁großen	-8.98384
ive	-8.98614
▁state	-8.98695
▁Mittel	-8.98783
▁USA	-8.98966
▁water	-8.99068
00	-8.99115
▁Seite	-8.99196
▁terms	-8.99304
im	-8.99366
▁aller	-8.99628
_	-8.99722
▁Möglichkeit	-8.99803
▁whether	-8.99941
v	-9.00141
gen	-9.00325
▁particularly	-9.00529
▁These	-9.00577
ste	-9.00644
▁together	-9.00767
▁z	-9.0085
▁role	-9.00884
▁second	-9.01076
▁Thema	-9.01179
▁Man	-9.01233
▁another	-9.01322
ner	-9.01515
▁Ge	-9.0186
▁Aber	-9.02054
▁children	-9.02234
▁Auch	-9.02311
▁Als	-9.02354
▁Am	-9.02475
zu	-9.0254
▁kommen	-9.02682
▁German	-9.03004
▁When	-9.03017
ro	-9.03323
▁km	-9.03502
▁private	-9.0354
os	-9.03721
▁Z	-9.03726
▁Kinder	-9.0386
▁bieten	-9.03879
ungen	-9.03984
▁Service	-9.04072
▁Weise	-9.0426
▁Ende	-9.04335
ce	-9.04424
▁davon	-9.04464
▁stellen	-9.04666
▁conditions	-9.04984
▁darüber	-9.04987
▁Zukunft	-9.05027
▁certain	-9.05085
▁kein	-9.05158
▁entfernt	-9.05435
▁experience	-9.05437
▁weitere	-9.05526
▁respect	-9.05679
▁Zu	-9.05727
▁whole	-9.05793
▁page	-9.05871
▁gegenüber	-9.05901
▁daher	-9.06007
▁issues	-9.06115
▁Markt	-9.06186
▁sector	-9.06294
▁natürlich	-9.06323
▁non	-9.06331
up	-9.06449
▁close	-9.06467
▁control	-9.06523
▁Probleme	-9.06582
▁various	-9.06636
▁b	-9.06672
▁Beispiel	-9.0669
▁Politik	-9.06722
▁Frauen	-9.06799
▁Weg	-9.06886
▁account	-9.06928
ke	-9.07009
lich	-9.07038
▁eigenen	-9.07086
▁women	-9.07155
▁health	-9.07387
▁wirklich	-9.0743
▁project	-9.07447
▁companies	-9.07609
▁sowohl	-9.07713
▁könnte	-9.07786
▁industry	-9.07899
▁Mrs	-9.07906
▁matter	-9.07936
▁basis	-9.07964
▁budget	-9.08048
▁befindet	-9.08059
ka	-9.08111
ve	-9.08207
▁erreichen	-9.08236
▁politischen	-9.08444
▁hatte	-9.08595
▁third	-9.08679
▁unser	-9.09031
▁research	-9.09128
▁unterstützen	-9.0916
▁really	-9.09266
▁Ihrer	-9.09375
▁meiner	-9.09559
▁i	-9.09564
▁Umwelt	-9.09658
▁zurück	-9.09704
bar	-9.09829
▁c	-9.0984
la	-9.09846
▁Schutz	-9.09958
the	-9.10093
▁Un	-9.10193
▁19	-9.10198
▁government	-9.1022
▁besonders	-9.10335
ierung	-9.10348
▁hin	-9.10429
▁Haus	-9.10464
X	-9.1048
▁systems	-9.10481
▁especially	-9.10648
▁staff	-9.10724
▁ja	-9.10761
▁direkt	-9.10874
sch	-9.10878
▁global	-9.11133
▁create	-9.11254
▁Staaten	-9.11262
▁ihnen	-9.11288
▁done	-9.11308
▁look	-9.11471
▁verschiedenen	-9.11488
▁region	-9.11593
▁location	-9.11604
▁site	-9.11672
un	-9.11826
▁Rolle	-9.1196
ca	-9.1197
▁J	-9.1199
▁Seiten	-9.12028
▁short	-9.12383
é	-9.12422
▁programme	-9.12486
▁Hier	-9.12513
▁innerhalb	-9.12582
▁single	-9.12866
ism	-9.12877
da	-9.12903
▁Tag	-9.13197
▁dort	-9.13273
▁million	-9.13332
▁transport	-9.1342
▁New	-9.13451
▁alles	-9.1424
▁less	-9.14319
▁decision	-9.14412
▁zwar	-9.14569
▁9	-9.14623
▁major	-9.14661
▁car	-9.14768
go	-9.14786
▁vielen	-9.14936
▁p	-9.14987
▁Richtlinie	-9.15101
▁specific	-9.15129
▁Gemeinschaft	-9.1515
▁home	-9.15365
▁general	-9.15531
▁personal	-9.15558
▁f	-9.15565
▁environment	-9.15777
▁Meinung	-9.15848
▁50	-9.15926
▁rapporteur	-9.15948
▁Artikel	-9.15961
▁subject	-9.15996
▁start	-9.15996
▁itself	-9.16032
▁continue	-9.1605
▁something	-9.16062
▁Programm	-9.16172
igen	-9.16256
▁several	-9.16264
▁Alle	-9.16459
▁food	-9.16477
▁old	-9.16777
▁Software	-9.16834
▁EUR	-9.16884
▁X	-9.17003
▁resolution	-9.17012
ut	-9.1708
isch	-9.17113
▁16	-9.17207
▁internationalen	-9.17212
▁Germany	-9.17279
ie	-9.17357
▁europäische	-9.17394
ent	-9.17583
▁price	-9.17611
▁Hilfe	-9.177
▁Energie	-9.17741
▁range	-9.1787
▁name	-9.17926
ling	-9.17939
▁Uhr	-9.17979
▁möchten	-9.18085
▁making	-9.18087
▁excellent	-9.18121
▁ask	-9.18326
▁regard	-9.1841
▁17	-9.18419
▁least	-9.1869
ant	-9.18758
▁wish	-9.1879
▁erste	-9.19068
j	-9.19099
(	-9.19221
▁following	-9.19307
▁gentlemen	-9.19368
▁line	-9.19547
▁14	-9.1956
▁2008	-9.19566
▁directive	-9.19569
▁Wirtschaft	-9.19605
▁Ihren	-9.19674
▁individual	-9.19706
ul	-9.19831
und	-9.19926
▁agree	-9.19926
▁führen	-9.19968
▁2010	-9.20028
▁away	-9.20111
▁going	-9.20113
ness	-9.20278
ate	-9.20422
▁management	-9.20629
ad	-9.20681
chen	-9.20703
▁forward	-9.20775
▁positive	-9.2091
▁family	-9.20979
he	-9.21516
▁:	-9.2169
li	-9.21718
▁period	-9.2177
▁Form	-9.21837
▁crisis	-9.21921
▁welcome	-9.22024
▁Wasser	-9.22041
▁Lösung	-9.22075
▁rules	-9.22116
▁Mal	-9.22126
▁found	-9.22134
▁co	-9.22162
▁Leben	-9.22484
▁air	-9.22532
▁product	-9.22723
men	-9.22796
▁money	-9.22811
▁software	-9.22898
▁le	-9.23027
▁etc	-9.23147
▁se	-9.23166
▁towards	-9.23494
▁once	-9.23528
▁World	-9.23609
▁approach	-9.23641
ton	-9.23762
▁Situation	-9.23813
▁pre	-9.24029
▁thank	-9.24067
▁little	-9.24151
▁online	-9.24284
▁list	-9.24329
▁Madam	-9.24376
U	-9.24503
▁Zusammenhang	-9.24639
▁until	-9.24661
lo	-9.24674
▁Region	-9.24858
▁him	-9.24893
▁institutions	-9.25076
▁things	-9.2516
▁stellt	-9.25165
▁design	-9.2518
▁often	-9.25345
▁Co	-9.25501
▁increase	-9.25628
▁11	-9.25761
▁call	-9.2584
▁kommt	-9.25944
▁beiden	-9.2597
▁unserem	-9.25998
▁fast	-9.26163
▁25	-9.26203
do	-9.26329
▁Preis	-9.26556
▁hinaus	-9.26646
▁l	-9.26803
▁Treaty	-9.26924
▁aid	-9.26954
▁Unter	-9.27163
▁100	-9.27326
▁Entschließung	-9.27387
▁play	-9.27432
▁Ort	-9.27573
▁sea	-9.2775
▁customers	-9.27835
▁Personen	-9.27889
di	-9.27896
▁opportunity	-9.27979
▁value	-9.28144
®	-9.2827
▁bitte	-9.28335
▁off	-9.28342
▁rather	-9.28427
ti	-9.2847
▁growth	-9.2865
|	-9.28769
▁activities	-9.28783
▁days	-9.28992
▁Über	-9.29036
ary	-9.291
ry	-9.29142
▁quite	-9.2924
▁sub	-9.29243
am	-9.29333
▁bzw	-9.29782
▁bringen	-9.29923
▁daran	-9.30059
ster	-9.30176
ein	-9.30231
ik	-9.3029
▁unterstützt	-9.30338
▁provided	-9.30454
▁Präsidentin	-9.30593
▁include	-9.3068
▁jeder	-9.30685
▁resources	-9.30822
▁State	-9.30846
ak	-9.31121
▁might	-9.31181
▁weniger	-9.31211
▁Kosten	-9.3131
▁Produkte	-9.31345
▁International	-9.31388
▁interest	-9.31404
▁town	-9.31409
▁behalf	-9.31438
▁gemacht	-9.31459
▁favour	-9.31461
▁gilt	-9.31467
▁progress	-9.31675
▁indem	-9.31697
▁fully	-9.31725
age	-9.31883
▁Deshalb	-9.31889
ier	-9.31996
▁framework	-9.32076
▁Mar	-9.32205
▁Hotels	-9.32234
▁gesagt	-9.32262
▁Fraktion	-9.32398
▁reason	-9.32521
▁ca	-9.32583
▁nämlich	-9.32667
▁field	-9.32669
ci	-9.32793
▁yet	-9.32936
▁she	-9.32956
▁After	-9.33028
▁politische	-9.33066
ir	-9.33074
ler	-9.3315
▁13	-9.3322
▁Park	-9.33278
The	-9.33379
▁having	-9.33427
▁contact	-9.33559
▁September	-9.33656
▁ladies	-9.33754
▁2000	-9.33832
Z	-9.33848
▁Haupt	-9.33878
▁solution	-9.33896
▁sogar	-9.33941
ko	-9.33952
▁technology	-9.34025
▁Rates	-9.34098
8	-9.3414
▁Millionen	-9.34183
▁past	-9.34239
▁Dieses	-9.34278
▁Web	-9.34309
▁Berlin	-9.34339
▁Qualität	-9.34379
▁etwa	-9.34439
▁Du	-9.34586
▁light	-9.34629
id	-9.34651
and	-9.34692
▁nehmen	-9.3509
▁Do	-9.35139
▁left	-9.35192
▁content	-9.35299
▁among	-9.35377
▁ideal	-9.35443
▁2007	-9.35455
▁amendments	-9.35692
▁Bank	-9.35832
▁Unsere	-9.35832
▁allow	-9.35839
▁above	-9.35868
▁safety	-9.35945
▁ihn	-9.35979
▁wirtschaftliche	-9.36003
▁members	-9.36171
▁San	-9.36187
▁heart	-9.36247
▁kind	-9.36347
▁minutes	-9.36376
▁easy	-9.36379
mo	-9.36476
▁enjoy	-9.36522
▁economy	-9.36525
▁Punkt	-9.36643
▁Durch	-9.36857
▁opinion	-9.36981
▁show	-9.37008
▁taking	-9.37127
▁adopted	-9.3718
▁ebenfalls	-9.37376
▁key	-9.37403
▁Al	-9.37495
▁ihm	-9.37581
ber	-9.37663
▁)	-9.37684
▁costs	-9.3769
▁sei	-9.37691
▁proposals	-9.37718
▁meisten	-9.37767
ga	-9.37865
▁deal	-9.37878
▁website	-9.37956
▁land	-9.38054
▁text	-9.38157
▁seinem	-9.38218
▁Deutschland	-9.38257
▁genau	-9.38325
▁gerade	-9.38412
▁application	-9.38499
▁Bezug	-9.38529
▁addition	-9.38652
▁unterschiedlich	-9.38694
▁legislation	-9.38804
▁dessen	-9.38835
▁gehen	-9.3889
so	-9.38982
ä	-9.39137
▁darf	-9.39165
▁called	-9.39194
▁Europas	-9.39333
▁person	-9.39459
7	-9.39494
▁building	-9.39546
▁bar	-9.39594
▁handelt	-9.39614
▁Dieser	-9.39617
▁Entscheidung	-9.39676
▁One	-9.39743
▁dis	-9.39747
▁Gesellschaft	-9.39779
▁Verbraucher	-9.39797
6	-9.3984
ze	-9.39891
▁gute	-9.39986
▁Members	-9.39992
▁sicher	-9.40094
▁difficult	-9.40101
▁weit	-9.40199
▁Wettbewerb	-9.40307
▁Aussprache	-9.4047
▁darin	-9.40548
ian	-9.40604
▁Anwendung	-9.40625
▁0	-9.40632
▁due	-9.40659
▁risk	-9.40766
▁ent	-9.40847
▁Rechte	-9.40905
▁[	-9.40957
▁attention	-9.41014
ated	-9.41221
▁Website	-9.41463
▁policies	-9.41483
▁del	-9.41657
▁beautiful	-9.41753
ni	-9.41762
▁concerned	-9.41786
▁Abstimmung	-9.41792
▁glaube	-9.4187
EN	-9.42001
▁My	-9.42144
".	-9.42185
ting	-9.42246
▁klar	-9.42278
▁responsibility	-9.42313
▁Restaurant	-9.42387
▁simply	-9.42482
]	-9.42534
▁öffentlichen	-9.42641
est	-9.42651
▁macht	-9.42687
▁dürfen	-9.42708
▁24	-9.42779
30	-9.4285
min	-9.43022
▁Bild	-9.43054
▁besten	-9.43087
▁results	-9.43111
sa	-9.43233
▁projects	-9.43324
▁complete	-9.43402
▁schaffen	-9.43412
▁feel	-9.43416
▁deutlich	-9.43551
▁Kultur	-9.43577
▁importance	-9.43591
▁provides	-9.43624
▁besser	-9.43752
▁Pro	-9.43802
▁Geld	-9.43831
▁einigen	-9.44091
▁effective	-9.44159
▁society	-9.44211
ty	-9.44282
con	-9.44408
▁jeden	-9.44462
ft	-9.44534
▁principle	-9.44543
▁Bau	-9.44624
▁version	-9.44722
▁El	-9.44726
▁brauchen	-9.44748
▁total	-9.44792
Berichterstatter	-9.44827
▁ihrem	-9.44972
▁points	-9.45209
▁sollen	-9.45312
▁TV	-9.45359
▁bedeutet	-9.45381
per	-9.45399
▁environmental	-9.45404
▁Industrie	-9.45528
▁makes	-9.45552
▁strategy	-9.45571
▁natural	-9.45659
▁greater	-9.45749
▁known	-9.4593
▁schnell	-9.45943
▁Demokratie	-9.45947
▁Natur	-9.46064
▁groups	-9.46267
▁Spiel	-9.4638
▁fundamental	-9.46467
▁training	-9.4662
▁solche	-9.46709
▁weiterhin	-9.46749
▁central	-9.4677
▁nationalen	-9.46819
▁Richtung	-9.46913
▁questions	-9.46921
▁gehört	-9.46959
▁side	-9.47019
▁step	-9.47024
▁bekannt	-9.47074
▁Ebene	-9.47117
ine	-9.47216
▁internal	-9.47243
▁Projekt	-9.47333
▁betrifft	-9.47455
▁keinen	-9.47578
▁Verantwortung	-9.47579
▁along	-9.47593
▁breakfast	-9.47597
▁bring	-9.47598
▁required	-9.47898
▁Dank	-9.47945
0	-9.48005
▁standards	-9.48031
▁achieve	-9.4808
▁meeting	-9.48157
▁four	-9.48182
▁et	-9.48216
▁pay	-9.48282
▁National	-9.48284
▁words	-9.48289
Y	-9.48372
▁times	-9.48385
au	-9.4844
▁serious	-9.48543
Änderungsanträge	-9.48629
ien	-9.48723
▁Zugang	-9.48781
end	-9.4882
▁visit	-9.48823
▁others	-9.48939
▁network	-9.49076
▁keep	-9.49134
▁Dienstleistung	-9.49218
▁standard	-9.49295
▁authorities	-9.49488
▁clearly	-9.4951
▁deshalb	-9.49559
▁Umsetzung	-9.49596
▁via	-9.49613
▁Neu	-9.49786
▁recent	-9.49859
ri	-9.49892
▁receive	-9.49988
▁Gebiet	-9.49999
▁wichtige	-9.50036
ol	-9.50143
▁live	-9.50181
▁Von	-9.50223
▁user	-9.50415
her	-9.50548
▁competition	-9.5057
▁essential	-9.50607
▁aufgrund	-9.50611
ben	-9.50749
heit	-9.50762
▁erst	-9.50787
▁Nähe	-9.50836
▁let	-9.50849
▁young	-9.50904
▁cost	-9.51076
▁cultural	-9.51183
▁November	-9.51324
▁address	-9.51348
",	-9.51475
▁technical	-9.51496
▁würden	-9.51828
▁Minister	-9.5188
▁verwendet	-9.51971
▁Menschenrechte	-9.52165
▁nature	-9.52178
ance	-9.52197
▁Wirtschafts	-9.52263
▁reform	-9.52406
▁near	-9.52439
▁Wahl	-9.52538
ating	-9.52573
▁peace	-9.52626
▁directly	-9.52707
▁notwendig	-9.5275
▁findet	-9.52829
▁facilities	-9.5288
▁u	-9.52896
▁statt	-9.52909
▁erreicht	-9.52912
▁Windows	-9.5293
▁Text	-9.53047
▁Ansicht	-9.5306
▁enough	-9.53078
▁hard	-9.53108
▁employment	-9.53194
▁nächsten	-9.53239
▁views	-9.53247
▁longer	-9.53262
aus	-9.53275
▁responsible	-9.53279
▁months	-9.53319
▁Bevölkerung	-9.53321
▁proposed	-9.53337
▁Reihe	-9.53373
▁Interesse	-9.53578
▁history	-9.53898
▁Produkt	-9.53967
▁nutzen	-9.54007
▁40	-9.54118
▁2006	-9.54343
tro	-9.54422
▁UN	-9.54609
▁currently	-9.54671
▁April	-9.54675
▁pages	-9.54713
▁Hand	-9.5474
▁dar	-9.5476
▁requirements	-9.54829
▁Erfolg	-9.54846
▁y	-9.54903
▁werde	-9.5501
▁file	-9.55148
▁g	-9.55323
▁solutions	-9.55388
politik	-9.55406
▁allerdings	-9.55512
▁top	-9.55554
▁guests	-9.55577
▁See	-9.55618
▁request	-9.55644
▁event	-9.55674
▁involved	-9.55725
▁themselves	-9.55753
▁implementation	-9.55846
9	-9.55868
▁wide	-9.55928
▁000	-9.55969
▁vier	-9.56008
▁parties	-9.56029
▁accept	-9.56097
▁station	-9.56131
ous	-9.5621
▁freedom	-9.56212
▁force	-9.56229
▁interests	-9.56242
▁Paris	-9.56256
á	-9.56361
ha	-9.56385
▁language	-9.56471
▁art	-9.56496
mal	-9.56627
ige	-9.5664
line	-9.56647
son	-9.56662
▁improve	-9.56666
▁music	-9.5671
▁hoffe	-9.56714
▁sure	-9.56739
▁events	-9.56829
▁Bedingungen	-9.56841
▁house	-9.56897
▁ago	-9.56916
▁never	-9.56951
je	-9.57036
▁extremely	-9.57223
▁From	-9.57256
▁o	-9.57266
▁Please	-9.57353
▁needed	-9.57374
▁please	-9.57481
▁voted	-9.57486
▁Israel	-9.57543
▁Verfahren	-9.57571
▁democracy	-9.57572
▁century	-9.57593
▁beispielsweise	-9.57725
▁regions	-9.57752
pro	-9.57772
▁Vertrag	-9.57872
▁Ziele	-9.57884
▁weiß	-9.57891
mm	-9.57946
▁upon	-9.57959
▁Grundlage	-9.58027
▁Vorschläge	-9.58159
▁gemeinsamen	-9.58224
▁unique	-9.58231
tra	-9.58517
▁team	-9.58531
▁regulation	-9.58689
▁web	-9.58717
▁efforts	-9.58729
zen	-9.58759
▁final	-9.58805
▁vielleicht	-9.58898
▁plan	-9.58983
▁arbeiten	-9.5899
▁lot	-9.59035
▁share	-9.59036
out	-9.59269
▁kleinen	-9.5934
▁inter	-9.59381
▁beach	-9.594
▁night	-9.5945
▁GmbH	-9.59452
art	-9.59511
ö	-9.59522
▁sozialen	-9.59588
nd	-9.59593
▁Herren	-9.59668
▁führt	-9.59712
▁walk	-9.59722
▁sprechen	-9.59761
▁regional	-9.59797
&	-9.59813
▁effect	-9.59817
▁France	-9.59832
▁developed	-9.59842
▁restaurant	-9.59888
▁que	-9.59895
▁neu	-9.59914
▁additional	-9.60075
▁Russia	-9.60076
▁appropriate	-9.60087
▁Geschichte	-9.60103
▁Ihrem	-9.6013
net	-9.60263
▁success	-9.60316
▁ermöglicht	-9.60384
▁Partner	-9.60453
▁mind	-9.6052
▁Nicht	-9.60528
▁understand	-9.60577
▁Einsatz	-9.60656
▁Daher	-9.60725
▁comfortable	-9.60729
▁Con	-9.60729
▁soon	-9.609
rs	-9.6092
▁run	-9.60978
▁Forschung	-9.60997
▁fest	-9.6104
spolitik	-9.6106
▁Ja	-9.61162
▁capital	-9.6117
▁Jahres	-9.61173
▁strong	-9.6127
▁Pi	-9.61438
▁bereit	-9.6146
▁negotiations	-9.61558
▁situated	-9.61646
In	-9.61656
auf	-9.61699
▁hoch	-9.61733
▁consider	-9.61771
▁either	-9.61794
▁halten	-9.61806
▁post	-9.61996
▁direct	-9.62128
▁Arbeits	-9.62138
▁bleiben	-9.6215
▁changes	-9.62182
▁verfügt	-9.62434
▁Debatte	-9.62487
▁By	-9.62549
▁though	-9.6264
▁AG	-9.62675
▁foreign	-9.62694
▁gemeinsame	-9.62718
▁everything	-9.62732
▁zeigt	-9.62796
▁developing	-9.62899
▁Möglichkeiten	-9.62992
liche	-9.6301
▁meet	-9.63031
▁Damen	-9.63049
▁verschiedene	-9.63228
ja	-9.63265
▁May	-9.63265
▁Sa	-9.6335
▁add	-9.63402
▁created	-9.63482
▁program	-9.63579
▁weltweit	-9.63607
ies	-9.63619
▁check	-9.63734
▁Dr	-9.63738
▁je	-9.63828
▁rate	-9.63834
▁Schritt	-9.63888
▁turn	-9.63966
▁internationale	-9.63973
▁Ar	-9.64145
▁true	-9.64254
▁Hinblick	-9.64336
▁Presidency	-9.64359
ach	-9.64436
▁idea	-9.6447
▁according	-9.64507
▁lange	-9.64567
▁road	-9.64586
▁education	-9.64618
▁care	-9.64621
om	-9.64744
tic	-9.64818
▁Finanz	-9.6482
▁€	-9.64846
▁type	-9.64879
▁k	-9.64898
▁könnten	-9.6496
▁French	-9.65036
ise	-9.65037
DE	-9.65068
▁Design	-9.65102
▁Sch	-9.65179
ren	-9.65188
▁comes	-9.65216
▁almost	-9.65357
▁climate	-9.65383
sh	-9.65389
▁wenig	-9.65406
ck	-9.65409
▁later	-9.65485
▁‘	-9.65505
▁cases	-9.65525
▁gleichzeitig	-9.65583
▁Strategie	-9.65606
▁Information	-9.6569
▁Erweiterung	-9.65709
▁living	-9.65795
▁Nutzung	-9.65798
▁thus	-9.65833
▁fair	-9.65838
▁Platz	-9.65951
▁democratic	-9.65956
▁included	-9.66021
▁actually	-9.66148
▁Minuten	-9.66175
▁original	-9.66341
▁date	-9.66371
▁erforderlich	-9.66412
▁Ro	-9.66426
▁stand	-9.66454
zeit	-9.66535
▁Car	-9.66567
▁Auswirkungen	-9.66579
▁Institutionen	-9.66659
▁Änderungsantrag	-9.66747
▁el	-9.66785
▁War	-9.66835
▁Zentrum	-9.66847
▁read	-9.66886
▁Doch	-9.66918
▁Sport	-9.66952
▁Druck	-9.66963
▁lead	-9.66971
▁reach	-9.6699
▁Musik	-9.67006
▁outside	-9.67076
▁prices	-9.67138
▁procedure	-9.67144
form	-9.6715
▁develop	-9.67222
▁knowledge	-9.67252
▁states	-9.6729
▁held	-9.67517
▁Tatsache	-9.67545
▁2005	-9.67667
▁send	-9.67672
▁gleich	-9.67804
▁Version	-9.67898
▁thing	-9.67916
▁Blick	-9.68079
pa	-9.68082
▁context	-9.68244
▁markets	-9.68302
▁21	-9.68385
▁ebenso	-9.68386
▁Landes	-9.68397
pe	-9.68517
▁Ergebnis	-9.6852
▁t	-9.68544
▁Ausdruck	-9.68575
▁hatten	-9.68666
▁Auto	-9.68718
ho	-9.68731
▁space	-9.68882
▁wohl	-9.68892
hi	-9.68907
io	-9.68938
ger	-9.68941
mann	-9.68964
▁funds	-9.68976
▁week	-9.68993
Mail	-9.69044
ex	-9.69061
▁seen	-9.69159
▁verbunden	-9.69218
▁clean	-9.69255
▁perfect	-9.69343
▁Abgeordneten	-9.69356
▁media	-9.69434
▁gesamten	-9.69481
▁entwickelt	-9.69541
▁Verbindung	-9.69669
▁simple	-9.69671
▁Ent	-9.69676
▁American	-9.697
stand	-9.69743
▁communication	-9.69791
10	-9.698
lichen	-9.69856
▁danken	-9.69907
▁workers	-9.69957
▁designed	-9.70031
J	-9.70073
▁darum	-9.70113
▁einzelnen	-9.70124
▁guarantee	-9.7018
▁Regionen	-9.7022
▁customer	-9.70264
▁amount	-9.70268
▁Mai	-9.70351
▁professional	-9.70368
▁majority	-9.7038
▁Let	-9.70382
nt	-9.70404
▁Rechts	-9.70453
bereich	-9.70493
▁Kolleginnen	-9.70522
▁voll	-9.70545
▁famous	-9.70572
ts	-9.70586
raum	-9.70699
är	-9.7078
▁moment	-9.70966
system	-9.7103
▁impact	-9.71035
tal	-9.71059
▁Mitglieder	-9.7107
▁Selbst	-9.7114
▁How	-9.71176
▁model	-9.71206
▁low	-9.7126
▁five	-9.71307
▁early	-9.71314
▁tax	-9.71355
▁features	-9.71391
▁throughout	-9.71457
▁rund	-9.71504
▁2003	-9.71568
▁Antwort	-9.71624
▁Japan	-9.71629
▁Ru	-9.71719
ende	-9.71751
▁gegeben	-9.71772
▁London	-9.71835
▁denke	-9.71869
▁looking	-9.71876
▁Government	-9.72047
▁Außerdem	-9.72151
▁2004	-9.72152
▁gestellt	-9.72181
▁Court	-9.72201
▁America	-9.72321
ap	-9.72382
▁hätte	-9.72436
▁August	-9.72456
▁Wert	-9.72476
ure	-9.72655
▁fünf	-9.72688
ungs	-9.72715
▁across	-9.72734
▁Online	-9.72753
▁big	-9.728
▁konnte	-9.72837
▁investment	-9.72876
Re	-9.72899
▁1.	-9.72937
▁Verhandlungen	-9.72964
▁hours	-9.73008
▁benefit	-9.73088
▁jedem	-9.73127
▁ever	-9.73194
▁certainly	-9.73263
▁Personal	-9.73358
▁gab	-9.7348
▁South	-9.73488
▁front	-9.73699
▁gemeinsam	-9.73729
▁befinden	-9.73731
▁term	-9.73791
▁remain	-9.73857
▁doing	-9.73906
▁Vereinigten	-9.73939
▁writing	-9.73971
▁links	-9.73994
▁Herausforderung	-9.73997
▁kleine	-9.74022
▁traditional	-9.74024
▁Mo	-9.74052
▁setzen	-9.741
▁connection	-9.74199
▁2002	-9.74235
▁pool	-9.74238
▁prevent	-9.7428
IT	-9.74294
▁Programme	-9.74426
▁game	-9.74436
▁travel	-9.74494
▁euro	-9.74542
▁Angebot	-9.74718
ana	-9.74732
▁book	-9.74732
▁anti	-9.74828
▁jede	-9.74872
▁Na	-9.74894
vor	-9.74994
▁Beziehungen	-9.74998
▁Förderung	-9.74998
▁Abkommen	-9.75013
▁Wort	-9.75109
▁practice	-9.75135
ismus	-9.75137
▁Seit	-9.75205
▁took	-9.75246
▁Bereichen	-9.75275
▁existing	-9.75277
▁neben	-9.75318
▁Interessen	-9.75431
▁basic	-9.75473
▁60	-9.75477
▁deren	-9.75478
▁heißt	-9.75518
▁relations	-9.7552
che	-9.75571
▁Turkey	-9.75678
▁exchange	-9.75788
▁fight	-9.7579
less	-9.75948
▁Raum	-9.76062
ial	-9.76186
▁material	-9.7619
▁Verordnung	-9.7625
▁Liste	-9.76255
ität	-9.76322
berg	-9.76349
vi	-9.76406
lu	-9.76439
▁Aufgabe	-9.76444
vo	-9.76463
ful	-9.76529
▁rest	-9.76553
▁23	-9.76568
bau	-9.76601
▁try	-9.76639
▁mentioned	-9.76641
▁Reform	-9.76652
▁concerns	-9.76683
▁users	-9.76694
▁significant	-9.76701
▁Beitrag	-9.76743
ence	-9.76774
▁although	-9.76835
▁2001	-9.76848
▁concerning	-9.7686
▁h	-9.76987
▁helfen	-9.76991
ally	-9.7702
▁half	-9.77037
▁apply	-9.77084
▁face	-9.77086
▁Not	-9.77107
▁culture	-9.77114
í	-9.77137
▁member	-9.77152
▁Li	-9.77179
▁Me	-9.77273
▁weiteren	-9.77315
▁Or	-9.77473
▁West	-9.77487
▁Kampf	-9.77555
▁Unser	-9.77561
▁geführt	-9.77584
▁committee	-9.77619
▁völlig	-9.77623
mp	-9.77727
▁Kunst	-9.77756
▁Geschäfts	-9.77797
▁Türkei	-9.778
▁Zum	-9.7792
▁completely	-9.77923
▁population	-9.77944
▁nothing	-9.77967
▁holiday	-9.77992
▁leading	-9.78002
▁built	-9.7801
▁Themen	-9.78082
▁Kontrolle	-9.78234
▁English	-9.78292
▁aware	-9.78309
▁enthalten	-9.78328
▁richtig	-9.78347
▁guest	-9.78376
▁related	-9.78414
▁Sicherheits	-9.78496
▁community	-9.78527
que	-9.78535
▁sense	-9.78549
▁ganze	-9.78566
▁friendly	-9.7873
▁lack	-9.78732
▁programmes	-9.78733
▁package	-9.78774
▁promote	-9.788
▁nice	-9.78939
▁Ausschuss	-9.78959
▁liegen	-9.79295
ard	-9.79385
▁objective	-9.79406
▁n	-9.79411
▁internet	-9.79428
▁card	-9.79475
ek	-9.79481
mail	-9.79586
▁choice	-9.79618
▁military	-9.79632
▁double	-9.79718
iz	-9.79741
▁reasons	-9.79822
▁Bo	-9.79841
▁frei	-9.79907
term	-9.79946
▁image	-9.79987
▁computer	-9.8003
▁Gesundheit	-9.80095
ted	-9.80175
haus	-9.80295
les	-9.803
va	-9.80345
▁Meer	-9.80393
▁move	-9.80443
▁Haushalts	-9.80497
▁East	-9.80514
▁gestimmt	-9.8054
qui	-9.8056
▁II	-9.80567
ino	-9.80567
▁don	-9.80622
ina	-9.80638
▁equipment	-9.80706
▁meinen	-9.80715
tel	-9.80791
schutz	-9.80835
▁decisions	-9.80868
▁Since	-9.80894
▁body	-9.80909
▁wichtigen	-9.80949
ü	-9.81061
▁bleibt	-9.81136
▁Ausschusses	-9.81262
▁al	-9.81274
▁1999	-9.81385
▁soziale	-9.8145
▁Verbesserung	-9.81541
▁parts	-9.81588
▁bekommen	-9.81679
isierung	-9.81787
bo	-9.81808
▁performance	-9.81842
▁received	-9.81849
fe	-9.81868
▁Fa	-9.81903
▁concern	-9.81939
▁demand	-9.81955
▁center	-9.82086
▁Strand	-9.821
▁wegen	-9.82113
ot	-9.82132
▁200	-9.82154
▁Standard	-9.8216
▁takes	-9.82296
▁innovative	-9.82304
los	-9.8233
▁Ho	-9.82336
▁stop	-9.82376
▁Bitte	-9.82381
▁includes	-9.82421
▁focus	-9.82462
tre	-9.82571
▁established	-9.82619
▁jedes	-9.82652
platz	-9.82694
▁Transport	-9.82861
▁objectives	-9.82887
▁allows	-9.82932
▁schriftlich	-9.82995
▁Lisbon	-9.83046
tin	-9.83204
▁jobs	-9.83246
▁entire	-9.83249
▁aim	-9.83345
▁Behörden	-9.83373
val	-9.83387
▁Produktion	-9.83409
▁answer	-9.83428
▁men	-9.83448
▁act	-9.83452
stein	-9.83473
bi	-9.83489
▁Ka	-9.83503
50	-9.83536
▁Iran	-9.83615
▁regarding	-9.83623
▁v	-9.83656
▁return	-9.83713
▁test	-9.83729
▁Here	-9.83782
ierte	-9.83849
▁style	-9.83875
▁partners	-9.83952
▁Prozess	-9.84009
▁Familien	-9.84025
▁speak	-9.84033
▁function	-9.8405
▁Handels	-9.84079
▁head	-9.84087
▁Damit	-9.84097
▁works	-9.84156
▁reduce	-9.84156
▁gerne	-9.8418
▁agricultural	-9.84214
▁mehrere	-9.84239
ken	-9.84244
▁später	-9.84269
▁wichtigsten	-9.84274
▁agreements	-9.84338
▁ten	-9.84386
▁Barcelona	-9.84418
▁Ri	-9.84434
ization	-9.84439
verständlich	-9.84446
▁na	-9.84473
▁Krise	-9.84587
▁Post	-9.84606
▁follow	-9.84607
▁response	-9.84642
▁values	-9.84655
▁quickly	-9.84684
▁bus	-9.84803
▁Central	-9.84825
▁credit	-9.84875
▁Macht	-9.84908
▁hinsichtlich	-9.85001
▁Lissabon	-9.85015
▁Film	-9.85016
▁self	-9.85112
▁Mitarbeiter	-9.85126
see	-9.85128
▁Management	-9.85229
▁keyword	-9.85242
▁Frankreich	-9.85287
▁below	-9.85337
▁sound	-9.85351
▁party	-9.85398
▁treatment	-9.85408
▁beginning	-9.85535
▁Beschäftigung	-9.85548
▁Affairs	-9.85609
▁Kon	-9.85619
▁einzige	-9.85619
▁Di	-9.85623
▁Gruppe	-9.85677
▁Gewalt	-9.85726
po	-9.85821
▁dialogue	-9.85865
▁initiative	-9.85902
▁wobei	-9.85965
▁stage	-9.86123
▁General	-9.86129
▁potential	-9.86247
▁mean	-9.86317
▁applications	-9.86347
▁Article	-9.86349
▁protect	-9.86388
▁angenommen	-9.86428
▁enthält	-9.86459
▁ermöglichen	-9.86471
▁extra	-9.8648
▁huge	-9.865
▁accommodation	-9.8665
▁Verwendung	-9.86656
▁Go	-9.86707
▁Insel	-9.86785
▁job	-9.86812
▁Erfahrung	-9.86862
▁Gäste	-9.86908
▁Organisation	-9.86969
▁gar	-9.87011
▁Integration	-9.87117
▁Computer	-9.87121
▁Ergebnisse	-9.87132
Be	-9.87151
▁achieved	-9.87156
ert	-9.87178
▁Ma	-9.87317
▁leben	-9.87413
▁Auswahl	-9.87424
▁Video	-9.87556
▁Person	-9.87575
▁indeed	-9.87602
▁zeigen	-9.87659
▁Some	-9.87668
▁Gelegenheit	-9.87673
▁Dialog	-9.87677
▁contains	-9.87746
ac	-9.87787
▁complex	-9.87846
▁Anfang	-9.87903
▁Of	-9.8791
▁behind	-9.87912
▁recently	-9.87917
▁spielen	-9.87959
▁Notwendigkeit	-9.87963
▁choose	-9.87999
▁floor	-9.88038
▁Schaffung	-9.8805
▁Fehler	-9.88074
▁22	-9.88131
▁gehören	-9.88131
▁seems	-9.88133
▁search	-9.88192
ized	-9.88275
zi	-9.8847
star	-9.88509
▁Lo	-9.88529
▁pressure	-9.88576
ium	-9.88638
▁oil	-9.88638
▁industrial	-9.88722
▁Ex	-9.88756
▁PC	-9.88762
▁sch	-9.88803
des	-9.88811
▁leicht	-9.88812
▁Handel	-9.88833
tes	-9.8893
▁ganzen	-9.89022
del	-9.89145
▁Funktion	-9.89173
▁Finally	-9.89189
▁Informations	-9.892
recht	-9.89338
▁Tage	-9.89408
ß	-9.89417
▁Po	-9.89504
▁successful	-9.89535
▁June	-9.89547
▁highly	-9.89626
▁unseres	-9.89636
▁integration	-9.89671
▁derzeit	-9.89738
▁series	-9.89747
▁everyone	-9.89819
keit	-9.8984
ize	-9.89938
▁Darüber	-9.89989
▁active	-9.8999
▁files	-9.90018
▁eigene	-9.90064
▁presented	-9.90119
▁ausgestattet	-9.90166
▁equipped	-9.902
▁stark	-9.90353
▁verbessern	-9.90418
▁office	-9.90436
▁City	-9.90447
▁came	-9.90459
▁Steuer	-9.90473
▁Umgebung	-9.90545
▁expect	-9.90617
▁hinter	-9.90646
▁relevant	-9.90646
kt	-9.90652
▁Amsterdam	-9.90687
▁lässt	-9.90825
isation	-9.90878
▁nor	-9.90903
▁Zeitpunkt	-9.90969
▁increased	-9.9106
▁carried	-9.91068
▁joint	-9.91089
▁code	-9.91094
▁amendment	-9.91165
▁direction	-9.91188
led	-9.91245
▁Benutzer	-9.91311
▁York	-9.91346
▁Russland	-9.91413
▁whose	-9.91427
▁Juni	-9.91476
▁Woche	-9.91494
▁Herzen	-9.91544
ba	-9.91599
▁commitment	-9.91754
we	-9.91807
▁mal	-9.91822
▁Team	-9.91829
▁Lebens	-9.91872
▁base	-9.91927
▁Jahrhundert	-9.9194
▁verwenden	-9.91944
industrie	-9.91951
▁Landwirtschaft	-9.91956
20	-9.9202
▁verfügen	-9.92034
▁zweite	-9.92207
▁creation	-9.92221
▁agreed	-9.92319
▁video	-9.92359
▁Can	-9.92368
▁Verfassung	-9.92424
▁äußerst	-9.92446
kommen	-9.92455
▁Sommer	-9.92586
▁bestimmte	-9.92613
ised	-9.92619
▁tatsächlich	-9.92634
▁billion	-9.9277
▁geschlossen	-9.92785
▁mobile	-9.92789
▁Finanzierung	-9.92797
org	-9.92803
▁Now	-9.92866
▁cross	-9.92885
▁asked	-9.92907
▁großer	-9.92979
▁consumers	-9.93047
▁rule	-9.93053
▁gebracht	-9.9307
▁board	-9.93087
▁higher	-9.93093
▁supply	-9.93103
▁commercial	-9.93108
▁Berg	-9.93125
du	-9.93203
▁similar	-9.93233
▁Villa	-9.9324
ring	-9.93304
▁press	-9.93368
of	-9.93444
▁fördern	-9.93517
▁Familie	-9.93601
▁civil	-9.9369
▁gesamte	-9.93723
▁meinem	-9.93727
▁perhaps	-9.93786
▁governments	-9.93807
▁compromise	-9.93809
▁table	-9.93821
▁80	-9.93844
▁Mehrheit	-9.9386
▁enable	-9.93925
▁Einführung	-9.93955
▁zunächst	-9.93956
▁27	-9.94012
ning	-9.94016
▁Ko	-9.9404
▁Therefore	-9.94079
one	-9.94111
▁reviews	-9.94118
▁download	-9.94127
▁size	-9.94155
▁external	-9.94195
▁Se	-9.94206
▁goods	-9.9431
▁Je	-9.94381
▁principles	-9.9443
▁Reise	-9.94431
▁added	-9.9446
▁Position	-9.9455
▁Initiative	-9.9455
for	-9.94771
▁nuclear	-9.94776
ür	-9.94783
▁Änderungen	-9.9495
▁guten	-9.94957
mi	-9.94972
▁Debian	-9.95014
▁shown	-9.9514
▁Bad	-9.95141
▁considered	-9.95169
▁Lösungen	-9.95176
▁balance	-9.95215
iv	-9.95239
▁bed	-9.95241
lin	-9.95248
▁aspects	-9.95251
gt	-9.95263
ich	-9.95322
▁r	-9.95363
▁First	-9.95372
▁levels	-9.95375
ite	-9.95385
▁sorgen	-9.95385
▁speed	-9.95415
red	-9.95421
schaft	-9.95492
▁setting	-9.95534
ang	-9.95632
▁*	-9.95677
▁age	-9.95691
▁Küche	-9.95697
▁Convention	-9.9574
▁Jo	-9.95765
▁Server	-9.95773
mit	-9.95794
▁latest	-9.95797
▁gleichen	-9.95804
▁summer	-9.95828
▁possibility	-9.95832
mar	-9.95838
▁bestehen	-9.95847
enden	-9.95882
▁opportunities	-9.95941
▁nie	-9.95956
▁Pa	-9.95992
▁CD	-9.95994
ven	-9.9604
▁Während	-9.96075
▁alternative	-9.96113
time	-9.96116
▁atmosphere	-9.96146
führung	-9.96254
▁legislative	-9.96315
▁mein	-9.96345
▁Ba	-9.96483
▁rates	-9.96486
▁popular	-9.9658
▁Flughafen	-9.96581
▁previous	-9.96616
▁shows	-9.9667
by	-9.96802
▁entwickeln	-9.96826
ish	-9.9687
▁Ra	-9.96965
▁Den	-9.97034
▁Per	-9.97049
▁500	-9.97099
▁multi	-9.971
▁providing	-9.9716
▁neuer	-9.97213
▁Republic	-9.97274
▁reached	-9.97274
▁Dabei	-9.97277
▁Mitglied	-9.97341
▁High	-9.97348
▁easily	-9.97431
▁nichts	-9.97484
ó	-9.97538
▁verstehen	-9.97568
ale	-9.97602
▁Buch	-9.97701
▁Fischerei	-9.97717
▁prepared	-9.97897
▁Spain	-9.97952
▁Regierungen	-9.98007
▁effects	-9.98023
12	-9.98046
▁North	-9.98089
▁matters	-9.98151
▁Preise	-9.98177
ities	-9.98228
▁su	-9.98251
▁En	-9.98257
▁thanks	-9.98265
▁enlargement	-9.98274
▁express	-9.98276
▁bisher	-9.98324
▁charge	-9.9833
▁Test	-9.98348
▁March	-9.98395
za	-9.98404
▁Party	-9.98404
gel	-9.98439
▁somit	-9.98452
▁reports	-9.98452
▁Zahl	-9.98475
▁Änderung	-9.98543
▁sustainable	-9.98582
▁w	-9.9859
▁lediglich	-9.98628
▁gewährleisten	-9.98668
cht	-9.98695
▁decided	-9.98727
▁leave	-9.98732
die	-9.98754
▁Italy	-9.98832
tu	-9.98935
▁materials	-9.98952
port	-9.98966
▁cause	-9.99019
▁construction	-9.99023
▁hohen	-9.99045
▁eingesetzt	-9.99046
▁Wein	-9.99169
▁à	-9.99194
▁capacity	-9.99198
▁Staats	-9.9924
▁Gesamt	-9.99293
▁Kraft	-9.99301
▁Rück	-9.9935
▁Anzahl	-9.99391
▁link	-9.9941
fi	-9.99427
▁IT	-9.99464
▁coming	-9.99467
▁Fortschritte	-9.9947
tor	-9.9952
▁tragen	-9.99548
▁erneut	-9.99578
▁com	-9.99588
▁Kontakt	-9.99626
▁kurz	-9.99672
▁Behandlung	-9.99689
▁Dur	-9.99737
▁submitted	-9.99738
▁Standpunkt	-9.99746
▁Business	-9.99784
sektor	-9.99832
innen	-9.9989
▁increasing	-9.99893
programm	-9.99916
▁rich	-9.99919
if	-9.99926
▁late	-9.99935
▁tool	-9.99939
▁Ukraine	-9.99945
▁train	-10.0002
▁Site	-10.0005
▁Präsidentschaft	-10.0007
▁Wachstum	-10.0009
▁heraus	-10.0016
▁Her	-10.0022
▁draw	-10.0023
▁distance	-10.0037
▁Neben	-10.0038
▁document	-10.0044
▁Sprache	-10.0046
▁property	-10.0046
▁Diskussion	-10.0049
▁Kosovo	-10.0052
▁Frühstück	-10.0055
000	-10.0061
▁six	-10.007
▁consumer	-10.0077
▁Dinge	-10.0078
▁anderer	-10.0078
▁partner	-10.0082
▁Bekämpfung	-10.0087
▁Africa	-10.009
▁movement	-10.0101
▁British	-10.0102
▁Italian	-10.0107
▁digital	-10.0112
▁priority	-10.0114
▁details	-10.0119
▁December	-10.0124
▁island	-10.0125
▁Freiheit	-10.0126
▁Medien	-10.0127
▁zahlreiche	-10.0127
▁Kommissarin	-10.0134
▁closed	-10.0135
▁Erachtens	-10.0135
▁www	-10.0142
▁Booking	-10.0142
▁Folgen	-10.0151
▁Museum	-10.0171
sfähigkeit	-10.0175
▁Such	-10.0179
▁Star	-10.0186
▁Konferenz	-10.02
▁Also	-10.0204
▁ground	-10.0212
▁sagte	-10.0214
▁obwohl	-10.0221
▁Gruppen	-10.0221
ical	-10.0222
▁funding	-10.0227
▁WTO	-10.0227
▁poor	-10.0229
ator	-10.0234
▁oft	-10.0237
▁quiet	-10.0239
▁limited	-10.024
▁assistance	-10.0251
An	-10.0254
▁remains	-10.0256
02	-10.0259
▁Italien	-10.0263
TM	-10.0272
▁bestimmten	-10.0276
▁purpose	-10.0285
weg	-10.0287
▁Urlaub	-10.0297
▁nahe	-10.0299
▁Bildung	-10.0303
▁safe	-10.0308
▁Aktivitäten	-10.0319
fall	-10.0328
▁hohe	-10.0328
▁Inhalt	-10.0329
ere	-10.033
ative	-10.0333
ierten	-10.0344
▁scheint	-10.0344
▁Basis	-10.0347
▁Lu	-10.0348
▁brought	-10.0371
▁independent	-10.0377
▁versucht	-10.0385
▁Juli	-10.0392
▁CO	-10.0399
fa	-10.0402
▁außerdem	-10.0403
▁former	-10.0403
▁Dezember	-10.0409
▁Western	-10.0411
▁apartment	-10.0412
▁versuchen	-10.0418
▁discussion	-10.0418
▁Free	-10.0419
▁Ne	-10.0421
▁Nur	-10.0423
▁Tri	-10.0424
▁airport	-10.0426
lichkeit	-10.0427
▁film	-10.0429
▁zweiten	-10.0435
Fraktion	-10.0436
▁historical	-10.0438
▁message	-10.0445
▁sites	-10.0451
sicherheit	-10.0455
▁supported	-10.0455
▁actions	-10.0457
▁She	-10.0465
▁Stelle	-10.0466
▁Spa	-10.0466
über	-10.0474
▁erster	-10.0476
▁creating	-10.0481
▁Punkte	-10.0487
▁bevor	-10.049
igkeit	-10.0492
▁Tat	-10.0497
▁dadurch	-10.0498
▁Bestimmungen	-10.0499
▁Ca	-10.0502
''	-10.052
▁gas	-10.0526
▁Aufenthalt	-10.053
▁pleased	-10.053
▁Erklärung	-10.0531
▁300	-10.0533
▁variety	-10.0536
▁Club	-10.0542
▁Stunden	-10.0543
ES	-10.0543
▁gemäß	-10.0546
▁durchgeführt	-10.0546
▁Gefahr	-10.0548
▁gives	-10.0552
▁Plan	-10.0553
▁solchen	-10.0567
▁+	-10.0574
▁!	-10.058
▁school	-10.0581
▁1998	-10.0583
▁January	-10.0584
▁conference	-10.0587
▁Hu	-10.059
▁insgesamt	-10.0605
▁Projekte	-10.0607
▁became	-10.0607
▁relation	-10.0608
▁erfolgreich	-10.0618
▁Pe	-10.0624
▁Fi	-10.0625
▁effort	-10.0625
▁ski	-10.0631
▁Auffassung	-10.0637
▁instead	-10.064
▁wirtschaftlich	-10.0642
▁largest	-10.0653
▁reduction	-10.0655
▁source	-10.0656
▁aufgenommen	-10.0658
▁Gu	-10.0659
▁Portugal	-10.066
▁tell	-10.0665
▁produced	-10.0665
▁Zur	-10.0668
lage	-10.0669
▁regulations	-10.0669
▁avoid	-10.0672
▁Bi	-10.0674
▁produce	-10.0679
▁concept	-10.0683
▁Open	-10.0685
▁Aufmerksamkeit	-10.0687
▁vergangenen	-10.07
▁task	-10.07
▁Fund	-10.0706
▁wine	-10.0711
▁October	-10.0712
▁mention	-10.0715
FR	-10.0715
▁study	-10.0721
op	-10.0722
▁schließlich	-10.0724
rat	-10.0736
▁item	-10.0739
▁Vi	-10.0745
▁enter	-10.0753
▁stability	-10.0754
▁village	-10.0755
geben	-10.0758
bel	-10.0762
▁draft	-10.077
▁build	-10.0774
▁meines	-10.0781
▁Ski	-10.0782
▁restaurants	-10.0782
▁review	-10.0785
▁alten	-10.0789
▁interesting	-10.0795
▁Ad	-10.0796
▁operation	-10.0797
mon	-10.08
gang	-10.0802
▁Haushalt	-10.0809
▁hotels	-10.081
▁illegal	-10.0813
▁März	-10.0815
▁einschließlich	-10.0821
11	-10.0825
▁ma	-10.0832
▁round	-10.0833
ell	-10.0836
fer	-10.0836
▁forms	-10.0837
▁contribution	-10.0837
▁folgt	-10.084
▁ändern	-10.084
▁damage	-10.0841
ug	-10.0842
▁word	-10.0846
tag	-10.0847
▁activity	-10.0852
▁Pre	-10.0854
▁genießen	-10.0855
▁started	-10.0855
▁fishing	-10.0864
▁allowed	-10.0864
▁Luft	-10.0876
▁öffentliche	-10.0882
last	-10.0885
hr	-10.0891
▁Entscheidungen	-10.0892
▁vertreten	-10.0894
▁park	-10.0896
▁medium	-10.0901
ku	-10.0904
▁morgen	-10.0913
▁Oktober	-10.0914
▁status	-10.0915
+	-10.0917
▁Rights	-10.0931
▁places	-10.0933
elle	-10.0941
▁Today	-10.0941
▁Gebäude	-10.0941
▁Anforderungen	-10.0951
▁Arbeitnehmer	-10.0955
▁click	-10.0955
▁eigentlich	-10.0956
▁Nord	-10.0958
▁distribution	-10.0961
▁van	-10.0965
▁erfahren	-10.0968
▁bit	-10.097
ors	-10.0973
▁ha	-10.0977
▁pass	-10.0978
▁Öffentlichkeit	-10.099
mer	-10.0991
▁Folge	-10.0999
▁Development	-10.0999
▁statement	-10.1008
ip	-10.1009
▁option	-10.101
▁Vorschriften	-10.101
stellen	-10.1014
▁Beginn	-10.1019
EL	-10.1021
▁plant	-10.1022
▁labour	-10.1023
kon	-10.1028
▁warm	-10.1031
▁Vertrags	-10.1035
ual	-10.1039
▁helpful	-10.1039
▁mountain	-10.104
▁chance	-10.1043
Gästebewertungen	-10.1045
▁para	-10.105
▁Tagesordnung	-10.1055
▁Start	-10.1057
▁größten	-10.1067
▁Sinne	-10.1073
nen	-10.1077
▁learn	-10.1077
▁written	-10.1077
▁conflict	-10.108
ging	-10.1081
▁Y	-10.1082
▁Golf	-10.1084
▁Transparenz	-10.1084
▁reading	-10.1087
▁equal	-10.1091
▁offering	-10.1094
▁Republik	-10.1095
▁leisten	-10.1106
▁procedures	-10.1106
▁Spanish	-10.1107
▁steps	-10.111
▁comfort	-10.1113
ud	-10.1113
▁dringend	-10.1119
▁erwarten	-10.112
▁Anfrage	-10.112
▁provisions	-10.112
▁Höhe	-10.1121
▁Grenzen	-10.1126
▁Sicht	-10.1127
▁treffen	-10.1134
▁giving	-10.1134
▁structure	-10.1136
ok	-10.1137
▁leider	-10.1138
▁Bereiche	-10.1146
▁Bilder	-10.1152
▁criteria	-10.1155
bit	-10.1157
▁ourselves	-10.1162
▁wichtiger	-10.1165
▁konnten	-10.1171
▁besondere	-10.1175
▁regards	-10.1177
▁transfer	-10.1178
▁require	-10.1181
▁Meine	-10.1186
▁contract	-10.1192
▁los	-10.1192
..."	-10.1192
▁agenda	-10.1198
▁method	-10.1204
▁behandelt	-10.1206
▁recht	-10.121
▁Ansatz	-10.1212
▁Krieg	-10.1213
si	-10.1214
▁Inter	-10.1214
▁Wochen	-10.1232
gi	-10.1233
▁instruments	-10.1239
▁geworden	-10.1241
▁allein	-10.1246
way	-10.1249
▁halte	-10.1252
▁maintain	-10.1255
▁separate	-10.1256
▁wenige	-10.1258
▁violence	-10.1259
▁Nationen	-10.1262
▁Centre	-10.1266
▁genommen	-10.1266
▁sechs	-10.127
ible	-10.1283
▁erfolgt	-10.1291
▁Unternehmens	-10.1295
▁finally	-10.1299
▁useful	-10.1301
▁drive	-10.1317
▁Lebensmittel	-10.132
▁section	-10.1333
▁got	-10.1334
▁Investitionen	-10.1335
▁Binnenmarkt	-10.1336
▁Linux	-10.1337
▁class	-10.1341
mb	-10.1345
US	-10.1347
▁efficient	-10.1352
▁verantwortlich	-10.1353
▁Bus	-10.1354
▁$	-10.1357
Office	-10.1362
▁Januar	-10.1364
▁July	-10.1367
▁Services	-10.1373
▁benötigen	-10.1375
▁End	-10.1383
▁begin	-10.1391
▁Firma	-10.1396
▁lower	-10.1401
▁Verkehrs	-10.141
▁documents	-10.1411
▁immediately	-10.1412
ker	-10.1426
ischer	-10.1436
use	-10.1438
▁pe	-10.1441
▁Many	-10.1443
▁Sache	-10.1445
▁''	-10.1449
▁highest	-10.1452
unternehmen	-10.1453
▁Gründen	-10.1459
40	-10.1462
werk	-10.1463
▁schwer	-10.1463
ON	-10.1464
▁menu	-10.147
▁angesichts	-10.1474
▁Red	-10.1485
▁fine	-10.1485
▁death	-10.1486
▁Spanien	-10.1486
▁Although	-10.1489
ub	-10.149
▁transparency	-10.149
▁aktuellen	-10.1491
▁correct	-10.1495
ki	-10.1496
▁europäischer	-10.1496
▁Staat	-10.1497
▁email	-10.1499
vis	-10.1503
▁Su	-10.151
▁sofort	-10.1512
▁bessere	-10.1518
▁gefunden	-10.1526
ag	-10.1529
ix	-10.1529
▁bezüglich	-10.1535
▁electronic	-10.1538
▁employees	-10.1539
▁congratulate	-10.1545
▁Klein	-10.1545
▁payment	-10.1546
▁wider	-10.1547
▁integrated	-10.1551
▁benefits	-10.1554
▁parking	-10.1554
cu	-10.1558
▁University	-10.1558
▁Licht	-10.156
ah	-10.1565
▁elements	-10.1569
ide	-10.1569
▁kannst	-10.1573
ction	-10.1579
▁1997	-10.1586
▁Anti	-10.1586
▁numerous	-10.1586
▁erklärt	-10.1588
od	-10.1588
▁ne	-10.159
▁challenge	-10.1593
▁geschaffen	-10.1593
▁zehn	-10.16
▁Human	-10.1603
▁implement	-10.1607
tri	-10.1609
▁applied	-10.1615
▁erwartet	-10.1619
▁70	-10.1619
▁talk	-10.1621
ship	-10.1624
▁Verwaltung	-10.1632
all	-10.1632
▁Chinese	-10.1633
▁bathroom	-10.1635
▁reality	-10.1642
▁weder	-10.1648
▁DVD	-10.1652
▁sent	-10.1656
▁Nr	-10.1657
▁influence	-10.1664
St	-10.1666
▁Your	-10.1671
▁Werte	-10.1675
▁Furthermore	-10.1677
▁types	-10.168
▁90	-10.1685
▁entsprechend	-10.1687
▁poverty	-10.1688
▁Directive	-10.1689
▁note	-10.1691
satz	-10.1694
▁häufig	-10.1694
▁flexible	-10.1696
▁eher	-10.1699
arbeit	-10.1701
▁elections	-10.1711
▁daily	-10.1713
▁Cor	-10.1715
▁waste	-10.1715
▁automatisch	-10.1719
▁begrüße	-10.172
▁saying	-10.172
wa	-10.172
▁doubt	-10.1724
▁vital	-10.1734
▁letzte	-10.1735
▁instrument	-10.1738
▁child	-10.1738
▁sieht	-10.174
ising	-10.1743
▁x	-10.1743
▁met	-10.1748
▁thought	-10.1752
▁diejenigen	-10.1753
▁processes	-10.1755
▁crucial	-10.1757
▁Heute	-10.1759
▁cut	-10.1763
▁consequences	-10.1766
▁solidarity	-10.1768
▁Fach	-10.1769
▁friends	-10.1775
▁Frieden	-10.1778
▁Regeln	-10.178
PL	-10.1782
▁photo	-10.1786
▁analysis	-10.1786
▁Datei	-10.1788
Ver	-10.1792
▁official	-10.1793
▁beyond	-10.1793
▁challenges	-10.1794
▁Port	-10.1794
▁bringt	-10.1797
▁par	-10.1806
ron	-10.1806
ini	-10.1807
▁rise	-10.1808
▁Präsidenten	-10.1808
svorschriften	-10.1809
▁reference	-10.1812
▁led	-10.1813
▁Sea	-10.182
▁Ni	-10.1821
markt	-10.1824
▁vergessen	-10.1827
▁terrace	-10.1832
▁ziehen	-10.1832
▁Wunsch	-10.1836
ow	-10.1838
▁beitragen	-10.1838
▁Technologie	-10.1838
press	-10.1841
▁beste	-10.1842
▁comprehensive	-10.1845
▁paid	-10.1847
▁inform	-10.1852
IS	-10.1855
­	-10.1857
ou	-10.186
sp	-10.1863
▁carry	-10.1865
vent	-10.1873
▁apartments	-10.1873
▁Aufgaben	-10.1874
feld	-10.1877
▁Ressourcen	-10.1888
▁mo	-10.1898
▁Linie	-10.1898
▁offen	-10.1901
▁advantage	-10.1902
▁lang	-10.1904
Sch	-10.191
▁Center	-10.191
▁entsprechenden	-10.1913
▁Q	-10.1917
▁ausschließlich	-10.1918
▁Bemühungen	-10.1919
▁practical	-10.192
▁tools	-10.192
▁secure	-10.1925
▁origin	-10.1926
▁te	-10.1932
▁offered	-10.1932
▁Fällen	-10.1934
▁happy	-10.1935
pi	-10.1938
▁größte	-10.1938
log	-10.194
▁getan	-10.1942
ort	-10.1948
tt	-10.1951
▁eindeutig	-10.1952
▁goes	-10.1953
Die	-10.1959
ssen	-10.1963
▁gelten	-10.1964
gar	-10.1966
▁Mediterranean	-10.1966
▁morning	-10.1967
ue	-10.1973
▁Sozial	-10.1978
▁gerecht	-10.1979
▁colleagues	-10.1981
▁Instrument	-10.1998
▁Systems	-10.2
▁sort	-10.2001
▁Monaten	-10.2011
▁verhindern	-10.2011
▁machine	-10.2014
Schlusselwortern	-10.202
hn	-10.2023
▁Modell	-10.2024
based	-10.2024
isten	-10.2035
